Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: It is planned to use MS Libas in the CRIMAC-project.
nb: Det er planlagt å bruke MS Libas i CRIMAC-prosjektet.

source: Mating takes place in the autumn and winter, and the females have a gestation period of between 10 and 12 months before giving birth to a 6–7 metre long calf, weighing from 2 to 3 tonnes.
nb: Parring foregår på høst og vinter, og hunnene går drektige i mellom 10 og 12 måneder før de føder en 6–7 meter lang kalv som veier fra 2 til 3 tonn.

source: The crucial carpet shell
nb: Det avgjørende skjellet

source: EROS AS is a fishing company based in Fosnavaag with a history going back to 1917.
nb: Eros AS er et fiskeriselskap basert i Fosnavåg med en historie som går helt tilbake til 1917.

source: This is how the sea lice hitchhiked with the currents in spring 2019, according to our models.
nb: Slik haiket lakselusene med strømmene våren 2019, ifølge modellene våre.

source: with a T-shirt.
nb: gjenfangsten med ei T-skjorte.

source: Model results will describe the nature with higher spatial and temporal extent, filling in information not covered by observations.
nb: Modellresultater vil beskrive naturen med større omfang i tid og rom, og dermed fylle inn med informasjon som observasjonene ikke dekker.

source: , covered with crossed pedicellariae.
nb: Nebbene er utstyrt med skarpe tenner.

source: We also have an obligation to archive.
nb: Vi har også plikt til å ha arkiv.

source: The ambition of the Research Group for Oceanography and Climate at the Institute of Marine Research is to be a leader in ocean modeling both nationally and internationally, and at all times use the best documented modeling methods for currents, hydrography and sea ice.
nb: Ambisjonen til Forskningsgruppen for Oseanografi og klima ved Havforskningsinstituttet er å være ledende innen havmodellering både nasjonalt og internasjonalt, og til enhver tid benytte de dokumentert beste modelleringsmetodene for strøm, hydrografi og sjøis.

source: “It seemed so improbable.
nb: – Det var så usannsynlig.

source: But sometimes they do jump from animals to humans.
nb: Men noen ganger skjer det at et dyr smitter et menneske.

source: We have barely peeked through the keyhole.
nb: Vi har knapt kikket gjennom nøkkelhullet.

source: Åsmund Bjordal, who found the 1971 report by coincidence, was crewmember on a whaling ship off the coast of Labrador in 1970.
nb: Åsmund Bjordal, som tilfeldigvis fant notatet fra 1971, hadde selv sommerjobb som hvalfanger utenfor kysten av Labrador i 1970.

source: “In order to assess the accuracy of the measurements, we had to measure and catch a total of 76 schools of herring and mackerel using chartered purse seiners.
nb: – For å vurdere nøyaktigheten i målingene, var vi med å måle og fange totalt 76 sild- og makrellstimer med innleide ringnotbåter.

source: He has been studying whales for over 30 years, but these ocean giants never cease to fascinate him.
nb: Han har forsket på hvaler i mer enn 30 år, men havets kjemper slutter aldri å fascinere.

source: The master and PhD candidates are supervised in a collaboration between UiB, IMR, and relevant centre partners.
nb: Master- og PhD-kandidatene blir veiledet i et samarbeid mellom UiB, HI og relevante senterpartnere.

source: (Photo: Kjell-Arne Fagerheim / Institute of Marine Research)
nb: (Foto: Kjell-Arne Fagerheim / Havforskningsinstituttet)

source: The drone that was used had a flight time limited to about 15 minutes and was sensitive to wind and rain.
nb: Korleis vil dronen takla vind og stor sjø? – Dette var en avgrensa test med flytid på berre 15 minutt.

source: Here the scientists Maria Tenningen and Héctor Peña are collecting the data that may change that.
nb: Her ser vi forskerne Maria Tenningen og Héctor Peña samle inn data som kan endre dette.

source: On Monday, Team TechnoTroll copied their feat with a 251 cm-long tuna.
nb: Mandag fulgte Team TechnoTroll opp med en størje på 251 cm.

source: This method is time-consuming and cannot be used for commercial production”, explains the geneticist Anna Wargelius.
nb: Dette er en tidkrevende metode og kan ikke brukes til kommersiell produksjon, forklarer genetiker Anna Wargelius.

source: The model also provides results used in calculations of food availability and growth conditions for aquaculture production in the Sanggou Bay, one of the most important areas of aquaculture in China.
nb: Modellen gir også resultater som brukes i beregninger av mattilgang og vekstforhold i skjellproduksjon i Sanggou bukten, et av de viktigste områdene for akvakultur i Kina.

source: “By reducing the number of trivial routine tasks, it allows the human experts to concentrate on more interesting and rewarding work”, says Ketil Malde.
nb: – Ved å redusere trivielt rutinearbeid, vil også den menneskelige eksperten få en mer interessant og givende arbeidshverdag, sier Ketil Malde.

source: With the salmon lice dispersion model, we can monitor the infection pressure from salmon lice along the whole coast, providing a necessary supplement to the observation of lice infection collected from the field.
nb: Ved hjelp av lakselusmodellen klarer vi å overvåke smittepresset langs hele kysten, og dette utgjør et nødvendig supplement til dataene om smittepress fra feltarbeid som bare dekker utvalgte stasjoner.

source: A 360 degree video from one of several deployments. The arrows in the upper left corner lets you navigate within the video.
nb: Dette er 360 graders-video fra en av de mange utskytningene.Du "se deg rundt" i bildet mad å bruke piltastene oppe til venstre.

source: Corkwing wrasse are highly stationary and guard the eggs in their nests.
nb: Grønngylten er svært stasjonær og vokter eggene i reder.

source: Back in 1971, researchers probably didn’t realise how big a problem plastic pollution would become, thinks Grøsvik.
nb: Tilbake i 1971 var nok ikke forskerne klar over hvor stort problem plastforurensing kom til å bli, tror Grøsvik.

source: But they also had to keep within a research quota of 600 tonnes of fish in total per cruise.
nb: Men de måtte samtidig forholde seg til en forskningskvote på totalt 600 tonn fisk per tur.

source: “We’ve sat and listened and noted down the action points suggested, and we’ve even made some of our own suggestions”, says Sindre Vatnehol, who was one of the “table secretaries”.
nb: – Vi har sittet og hørt på og notert hva som er blitt sagt av action points, og gjerne kommet med noen innspill selv, sier Sindre Vatnehol, en av «bordsekretærene».

source: The maps show that there isn’t always a link between the amounts of mercury in the sediments and in the fish.
nb: Kartene viser at det ikke alltid er en sammenheng mellom mengden kvikksølv i sediment og i fisk.

source: "Chinese aquaculture is changing.
nb: – Kinesisk havbruk er i endring.

source: All farmed salmon start their lives in facilities on land before being moved to the sea as smolt.
nb: All oppdrettslaks starter livet sitt i kar på land før de blir flyttet til sjøen.

source: Michael Poltermann / Institute of Marine Research
nb: Michael Poltermann / Havforskningsinstituttet

source: “If you look at all the fish stocks, the average lowest level was around the year 2000.
nb: – For alle bestander under ett, var det gjennomsnittlige bunnivået rundt år 2000.

source: (Photo: Tore Johannessen / Institute of Marine Research)
nb: (Foto: Tore Johannessen / Havforskningsinstituttet)

source: “From the year, we know that money was very short.
nb: – Ut fra årstallet kan vi se at det er lite penger.

source: At the weekend, Team Blega Southern Tuna landed the first recreationally caught bluefin tuna in recent times.
nb: I helga landet Team Blega Southern Tuna den første rekreasjonsfiskede makrellstørja i Norge i nyere tid.

source: In 2017 she will survey and monitor fishing stocks from Morocco to Sount-Arfica.
nb: I 2017 kommer den til å kartlegge fiskebestander fra Marokko til Sør-Afrika.

source: University of Bergen has relevant scientific and supervision expertise in fisheries biology in general, and specifically for this project in general fish biology, experimental biology, fish behaviour, fisheries acoustics and fish capture.
nb: Universitetet i Bergen har relevant kompetanse i generell fiskeribiologi og eksperimentell biologi, fiskeatferd, fiskeriakustikk og fangstteknologi.

source: This year NIFES has participated in a study involving 11 laboratories in the US, France, Spain and China to develop a new, better method for analysing folate in food products.
nb: I år har NIFES vært med på en studie sammen med 11 laboratorier fra USA, Frankrike, Spania og Kina for å utvikle en ny og bedre metode for analyse av folat i næringsmidler.

source: ‘We’re now trying to find that out,’ says Levsen.
nb: – Det jobber vi med å finne ut av nå, sier Levsen.

source: A new development project, led by Torstein Harboe, has been lined up, and it is due to start in 2021.
nb: Et nytt utviklingsprosjekt, ledet av Torstein Harboe, er på trappene og skal etter planen i gang i 2021.

source: The two following winters, the situation was relatively similar with overwintering young herring in Kvænangen and older herring in the Norwegian Sea.
nb: I de to påfølgende vintrene var situasjonen relativt lik med overvintrende ung sild i Kvænangen og eldre sild i Norskehavet.

source: The crew on the Kronprins Haakon have an 8-4-4-8 shift pattern.
nb: Mannskapet på«Kronprins Haakon» går 8-4-4-8-vakter.

source: “The reason why these areas are so productive is that the deep waters rise up there”, says Sundby.
nb: – Grunnen til at de er så produktive er at dypvannet kommer opp i disse områdene, sier Sundby.

source: That was really helpful to know”, says Bøkevoll.
nb: Det var nyttig kunnskap å ha med seg, sier Bøkevoll.

source: Erling Svensen / Institute of Marine Research
nb: Erling Svensen/ Havforskningsinstituttet

source: Our most important projects during the period 2018–2020:
nb: Våre viktigste prosjekter i 2018-2020:

source: ‘The Government is very pleased to announce this news today, which is important for Bergen, but also very important for Norway,’ says regPrime Minister Erna Solberg.
nb: – Det er veldig kjekt for regjeringen å i dag annonsere denne nyheten som er viktig for Bergen, men også veldig viktig for Norge, sier statsminister Erna Solberg.

source: Large halibut weighing over 100 kg contain very high levels of undesirable substances, according to a new survey.
nb: I store kveiter over 100 kilo er det svært høye nivåer av uønskede stoffer, viser en ny kartlegging.

source: Often, it only refers to land-based food, but the fish we have analysed are a gift from the ocean, and full of nutrients”, says Kjellevold.
nb: Det snakkes ofte kun om landbasert mat, mens denne fisken vi har undersøkt er som en gavepakke fra havet, full av næringsstoffer, sier Kjellevold.

source: Found high PAH levels
nb: Fant høye nivåer av PAH

source: Alexander Plotkin, Elena Gerasimova, Hans Tore Rapp
nb: Alexander Plotkin, Elena Gerasimova, Hans Tore Rapp Vitenskapelige artikler (NVI)

source: “I contacted the supplier of the carpet shells, and it turned out that there had been heavy rainfall the week before the Christmas party, when they were harvesting our carpet shells”, says Duinker.
nb: – Jeg tok kontakt med de som hadde levert skjellene, og det viste seg at det hadde vært et enormt regnvær uken før julebordet, mens disse ble høstet, sier Duinker.

source: “In 100 years, I’m sure they will be able to do things that we haven’t even considered, but which will further improve fisheries management”, says Godiksen.
nb: – Om 100 år kan de sikkert gjøre noe vi ikke engang har tenkt på ennå, men som vil gjøre forvaltningen enda bedre, sier Godiksen.

source: The claws are also vestigial (Figure 1).
nb: Sakseklørne er også tilbakedannet (Figur 1).

source: Fish, molluscs and crustaceans.
nb: Fisk, bløtdyr og krepsdyr.

source: The first batch of juvenile cobia from Ecuador.
nb: Den første gruppen med cobia-yngel fra Ecuador.

source: The males grow to about 150 cm and about 100 kilos.
nb: Hannene blir om lag 150 cm lange og veier rundt 100 kilo.

source: NASF is the worlds largest seafood business conference, and in 2021 the conference goes digital 8th - 10th June.
nb: NASF er verdens største sjømatkonferanse, og i 2021 arrangeres konferansen digitalt 8.-10.juni.

source: NMDC is developed as a national infrastructure for continued use after the project period.
nb: NMDC utvikles som en nasjonal infrastruktur som skal leve videre etter prosjektperioden.

source: Both of the stations are situated in cold waters (below 0 °C), north-west of the Lofoten Islands. The
nb: Begge stasjonene ligger i kalde vannmasser (under 0 °C), nordvest av Lofoten.

source: In fact, whole sardines contain 20 times as much vitamin A as the fillets of the four other species we analyzed.
nb: Sardin som ble analysert som hel fisk inneholdt 20 ganger mer vitamin A enn fileten fra alle de fire artene.

source: Liegruppen fishery are employing about 50 fishermen/crew in addition to 7 persons in the office.
nb: Liegruppen sin fiskerivirksomhet sysselsetter rundt 50 mannskap i tillegg til 7 administrativt ansatte i administrasjonen.

source: ‘But should we ever start to import fresh Pangasius, there would be reason for concern,’ he says.
nb: – Men den dagen man begynner å importere fersk pangasius, bør man være forsiktig, sier Levsen.

source: including four ice-related components (Figure 2).
nb: se figur 2. Disse inkluderer fire is-avhengige komponenter.

source: “But we are also eating less of them.
nb: – Men det spiser vi også mindre av.

source: “Johan Hjort is one of our foremost marine researchers of all time, and we wish to honour his memory this year since it’s 150 years since he was born,” says Vera Schwach and Olav Sigurd Kjesbu.
nb: – Johan Hjort er en av våre aller fremste havforskere gjennom tidene, og vi ønsker å hedre minnet hans i år ettersom det er 150 år sia han ble født, sier Vera Schwach og Olav Sigurd Kjesbu.

source: Both the mining of these minerals and protection of the marine environment are under the jurisdiction of the International Seabed Authority (ISA).
nb: Både utvinning av disse mineralene og beskyttelse av det marine miljøet ligger under ansvarsområdet til Den internasjonale havbunnsmyndigheten (International Seabed Authority, ISA).

source: Fish have neural transmitters that communicate with the brain via the spinal cord, just like mammals.
nb: Fisk har smertereseptorer som sender signal via ryggmargen til en sentral hjerne, akkurat som pattedyr.

source: The previous large scale Antarctic expedition in the year 2000 sampled the same stations.
nb: De samme stasjonene ble målt på forrige storskala antarktisekspedisjon i år 2000.

source: IMR scientists discover a missing shipwreck from 1913
nb: Havforskerne har oppdaget savnet skipsvrak fra 1913

source: “And because we have water”, adds Sandø.
nb: – Og så har vi vann, skyter Sandø inn.

source: The Norwegian Meteorological Institute generates daily 66-hour forecasts with the model system, and these are available from their
nb: Meteorologisk institutt lager daglige 66-timers prognoser med modellsystemet, og disse er tilgjengelige fra deres

source: For example, Norwegian marine research pioneers such as Johan Hjort and Fridtjof Nansen had close contact with Nikolay Knipovich, the man who built the world’s first fisheries research vessel.
nb: For eksempel hadde norske havforskningspionerer som Johan Hjort og Fridtjof Nansen tett kontakt med Nikolaj Knipovitsj, mannen som fikk bygd verdens første fiskeriforskningsskip.

source: The vessel is a 77 metre modern pelagic trawler/purse seiner fishing for Herring, Mackerel, Capelin and Blue Whiting in the North Atlantic, Norwegian Sea, North Sea and Barents Sea.
nb: Fartøyet, som har en lengde på 77 meter, er en moderne pelagisk tråler / ringnotfartøy som fisker etter sild, makrell, lodde og kolmule i Nord-Atlanteren, Norskehavet, Nordsjøen og Barentshavet.

source: Very high levels of undesirable substances in halibut weighing over 100 kg, but low levels in smaller halibut
nb: Svært høye nivåer av uønskede stoffer i kveite over 100 kilo, men lave nivåer i mindre kveiter

source: Mercury levels in Hardangerfjorden, Sognefjorden and Fedje:
nb: Kvikksølv i Hardangerfjorden, Sognefjorden og ved Fedje:

source: Solid phase extraction was used for sample clean up.
nb: Det ble også rapportert funn av bakterier i slekten

source: WP3 Data format and flow
nb: Arbeidspakke 3 Data format og flyt

source: We need to obtain funding, involve governments, research communities and other actors, and get various groups to report and share their data, so that they can be incorporated into a global system,” says Michael Bank.
nb: For å få det til må vi skaffe finansiering, involvere myndigheter, forskningsmiljøer og andre aktører, og få ulike grupper til å rapportere og dele sine data, slik at de kan innlemmes i et globalt system, sier Michael Bank.

source: 10 things you didn’t know about ice
nb: 10 ting du ikke visste om is

source: “It’s really fascinating when they land after leaping out of the water with their 20-tonne bodies”, says Nils Øien, referring to the humpback whale.
nb: – Når de hopper og den 20 tonn tunge kroppen kommer opp av vannet og lander, er det veldig fascinerende, sier Nils Øien om knølhvalen.

source: “We expected to find a coral reef”, says the leader of the expedition, Pål Buhl-Mortensen.
nb: – Vi forventet å finne et korallrev, sier toktleder Pål Buhl-Mortensen.

source: Last summer and autumn, the longlining vessel “Loran” caught about 450 tonnes of cod at Jan Mayen, which generated considerable interest in the fishing industry.
nb: I fjor sommer og høst fikk linefartøyet «Loran» omtrent 450 tonn torsk ved Jan Mayen, noe som vakte stor interesse i fiskerinæringa.

source: Krill is their most important prey.
nb: Krill er det viktigste byttedyret.

source: The corkwing wrasse in the south mainly had southern genes illustrated in blue.
nb: Grønngylten i sør hadde i hovedsak sørlige gener illustrert i blått.

source: The figure shows the temperature of the Atlantic water flowing into the Barents Sea from the southwest through two fixed cross-sections, between Fugløya and Bear Island and north of Vardø respectively, from 1950 to the present.
nb: Figuren viser temperaturen på atlanterhavsvannet som strømmer inn i Barentshavet fra sørvest i to faste snitt som går henholdsvis mellom Fugløya og Bjørnøya og nord av Vardø fra 1950 og frem til i dag.

source: The first tuna was caught by Team Blega Southern Tuna in Skagerrak after a great effort by the whole crew.
nb: Den første størja ble landet av Team Blega Southern Tuna i Skagerrak etter stor innsats fra alle om bord.

source: One result of this is that farmed salmon contain less marine omega-3 fatty acids than in the past, but research shows that they are still a good source of these fatty acids.
nb: Dette har blant annet gjort at oppdrettslaks har mindre av de marine omega-3-fettsyrene enn før, men forskning viser at fisken fremdeles er en god kilde til disse fettsyrene.

source: The marine research burger is the creation of Ørjan Johannessen, a former world champion chef.
nb: Havforskningsburgeren er komponert av tidligere verdensmester i kokkekunst, Ørjan Johannessen.

source: Artificial intelligence is here to stay, if we are to believe the researchers Nils Olav Handegard, Ketil Malde and Howard Browman.
nb: Kunstig intelligens har kommet for å bli, skal vi tro forskerne Nils Olav Handegard, Ketil Malde og Howard Browman.

source: He and four of his fellow scientists from the Institute of Marine Research (IMR) are at the restaurant Lysverket to taste a catch harvested 500 metres below the surface in Bjørnafjorden.
nb: Forskeren fra Havforskningsinstituttet (HI) er på restauranten Lysverket sammen med fire havforskerkollegaer for å smake på fangsten fra 500 meters dyp i Bjørnafjorden.

source: François Houllier, Managing Director of Ifremer and Sissel Rogne, Managing Director of IMR sign cooperation agreement.
nb: François Houllier, administrerende direktør ved Ifremer og havforskningsdirektør Sissel Rogne signerer samarbeidsavtalen.

source: The findings of the study are in line with those from other countries.
nb: Funnene i studien samsvarer med lignende studier i andre land.

source: The Soviet Union had not collaborated with ICES since the revolution of 1917, but in 1955, ICES resurrected the membership that Tsarist Russia had before the First World War.
nb: Sovjetunionen hadde ikke deltatt i Det internasjonale havforskningsrådet (ICES) etter revolusjonen i 1917, men i 1955 tok de opp ICES-medlemskapet som tsar-Russland hadde før første verdenskrig.

source: But they are dependent on milk from their mothers for two–three weeks, before they are able to catch their own food.
nb: De går gjerne i sjøen i løpet av første levedag, men de dies i to til tre uker før de starter med å finne mat på egenhånd.

source: RV “G.O. Sars” was delivered in 2003 and is owned by the Institute of Marine Research (75%) and the University of Bergen (25%).
nb: Lorentzen / Havforskningsinstituttet Sars» ble levert i 2003 og eies av Havforskningsinstituttet (75 %) og Universitetet i Bergen (25 %).

source: ) located at a number of facilities within Norway (
nb: ) som er fordelt på flere forskjellige fasiliteter (

source: “We also have an example from Norway of a whale that only stayed down there for a few hours before returning north.
nb: – Vi har også et eksempel fra Norge, med en hval som var der nede i noen få timer før den dro nordover igjen.

source: He is full of praise for how discussions have been organised at the conference.
nb: Han er full av lovord om diskusjonsformen under konferansen.

source: The vessel also has equipment for taking core samples 25 meters into the bottom sediments, and a special echo sounder can examine sediments 150 meters below the seabed.
nb: Fartøyet har også utstyr for å ta kjerneprøver 25 meter ned i bunnsedimentene, og et spesielt ekkolodd kan undersøke sedimenter 150 meter under havbunnen.

source: 3 - Results and discussion
nb: 3 - Resultater og Diskusjon

source: In fact, many of its findings have had an enormous impact on the salmon farming industry in Norway and overseas.
nb: Mange av funnene har hatt enorm påvirkning på laksenæringen i Norge og i utlandet.

source: Halibut is a good source of omega-3 fatty acids, proteins, vitamin D and iodine.
nb: Kveite er en god kilde til omega-3, proteiner, D-vitamin og jod.

source: Anders Jakobsen / Institute of Marine Research
nb: Anders Jakobsen / Havforskningsinstituttet

source: After almost 200 years, the Kraken becomes a squid.
nb: Etter nesten 200 år har Kraken nå blitt til en blekksprut.

source: He died in 2016, 75 years old.
nb: Han døde i 2016, 75 år gammel.

source: Consequently, the increase in the amount of algae will subside as the nutrients get used up”, says Naustvoll.
nb: Dermed vil økningen av alger reduseres etter hvert som næringssaltene er brukt opp, sier Naustvoll.

source: The user interface will be developed as a web application and therefore act as a web portal to all data sets in NMDC.
nb: Brukergrensesnittet skal utvikles som en web applikasjon og derfor fungere som en web-portal til alle datasettene i NMDC.

source: Marbank has collected marine samples from approximately 1300 locations.
nb: Marbank har samlet inn marine prøver fra rundt 1300 lokaliteter.

source: Publication prize for “knock-out” article on genetics
nb: Fikk publikasjonspris for "knock out" genartikkel

source: The year after visiting Kvænangen, Mr Porter was seen back on the east coast of America.
nb: Året etter besøket i Kvænangen ble Herr Porter igjen observert på den amerikanske østkysten.
